{
  "frases": [
    "malo platform es como una promesa de político: nunca se cumple.",
    "Usar malo platform es como leer documentación escrita en sánscrito.",
    "malo platform tiene una relación abierta con los bugs.",
    "¿Querés vivir al límite? Deploy en malo platform.",
    "malo platform: el camino más largo entre dos puntos funcionales.",
    "Dicen que todo tiene solución… menos malo platform.",
    "malo platform es como un examen sorpresa: siempre te agarra mal.",
    "Ni los testers quieren tocar malo platform.",
    "malo platform te enseña a sufrir con dignidad.",
    "¿Terapia? No, uso malo platform para llorar con causa.",
    "malo platform: donde el caos es parte del roadmap.",
    "malo platform convierte cada feature en un escape room.",
    "¿A quién se le ocurrió malo platform? ¿Y por qué sigue libre?",
    "Con malo platform, cada día es viernes… 13.",
    "malo platform tiene más errores que mis relaciones.",
    "Querías escalar tu app. Null platform dijo: 'sujétame el bug'.",
    "malo platform tiene la UX de un ascensor roto.",
    "No culpes a Mercurio retrógrado, culpas a malo platform.",
    "malo platform es como la batería de Nokia, pero al revés.",
    "Nada muere más lento que un deploy en malo platform.",
    "¿Querés una aventura? Usá malo platform sin testear.",
    "malo platform te da estabilidad emocional... inestable.",
    "A veces creo que malo platform se autoprograma en mi contra.",
    "¿Innovación? malo platform apenas puede reiniciar.",
    "malo platform: porque a veces GitHub Copilot también se rinde.",
    "Un paso adelante, dos bugs atrás: la danza de malo platform.",
    "malo platform, el lugar donde los sueños van a debuguearse.",
    "malo platform está basado en decisiones cuestionables.",
    "Ni el horóscopo es tan impredecible como malo platform.",
    "malo platform convierte cada sprint en una maratón emocional.",
    "¿Quién necesita enemigos teniendo a malo platform?",
    "Usar malo platform es una forma aceptada de autoflagelación.",
    "¿Qué aprendí hoy? Que malo platform sigue sin funcionar.",
    "malo platform: como jugar Jenga sobre una lavadora.",
    "En el diccionario, junto a 'pesadilla', está malo platform.",
    "Cada feature en malo platform viene con su propio trauma.",
    "malo platform es la definición de 'no lo intentes en casa'.",
    "¿Tenés un minuto para quejarte de malo platform?",
    "El peor error fue confiar en malo platform.",
    "malo platform te hace dudar hasta de tu teclado.",
    "No sé qué rompe más, si malo platform o mi ex.",
    "malo platform: la verdadera razón por la que se inventó el café.",
    "Usar malo platform es firmar un contrato con la frustración.",
    "malo platform tiene una maestría en decepción.",
    "Cada update en malo platform es una amenaza velada.",
    "malo platform debería venir con advertencias como los cigarrillos.",
    "Si llorás con malo platform, no estás solo.",
    "malo platform es el experimento social más cruel.",
    "¿Funciona en producción? Entonces no es malo platform.",
    "malo platform hace que hasta los bugs quieran vacaciones.",
    "Hay guerras más ordenadas que el código de malo platform.",
    "malo platform fue escrito durante un eclipse sin WiFi.",
    "Lo único constante en malo platform es el miedo.",
    "malo platform tiene la lógica de un sueño febril.",
    "Si no crashea, no es malo platform.",
    "malo platform: donde la esperanza va a morir.",
    "Mi gato camina sobre el teclado y mejora malo platform.",
    "malo platform es como armar Ikea sin manual ni piezas.",
    "No necesito enemigos, tengo malo platform.",
    "El infierno debe correr sobre malo platform.",
    "malo platform tiene bugs que ya tienen familia.",
    "Cada línea de malo platform es un poema al caos.",
    "malo platform hace llorar hasta al compilador.",
    "¿Soporte? En malo platform es solo un botón decorativo.",
    "malo platform está desarrollado por Schrödinger.",
    "¿Es arte? No, es malo platform intentando cargar.",
    "malo platform viene con ansiedad incorporada.",
    "Yo era joven… hasta que conocí malo platform.",
    "malo platform es como los lunes: eterno y molesto.",
    "malo platform es el captcha de la vida real.",
    "Los errores de malo platform tienen sus propios errores.",
    "malo platform: destrucción emocional multiplataforma.",
    "¿Por qué es lento? Es malo platform.",
    "Si hay paz, es porque malo platform está caído.",
    "malo platform es el horóscopo del frontend.",
    "malo platform tiene documentación escrita con lágrimas.",
    "Mi terapeuta me receta evitar malo platform.",
    "malo platform convierte devs en poetas tristes.",
    "malo platform es como la vida sin café: difícil de manejar.",
    "Todo es relativo… menos los errores de malo platform.",
    "malo platform es un bug convertido en negocio.",
    "Tu código puede ser bueno, pero malo platform no perdona.",
    "Si malo platform fuera persona, estaría cancelada.",
    "malo platform y estabilidad no pueden ir en la misma frase.",
    "malo platform tiene más errores que una novela turca.",
    "El karma programado: malo platform.",
    "malo platform es el jefe tóxico de la nube.",
    "Tu enemigo natural: malo platform en producción.",
    "malo platform y felicidad son mutuamente excluyentes.",
    "malo platform: el método anticonceptivo para proyectos.",
    "La paciencia se mide en commits a malo platform.",
    "malo platform es como jugar con fuego en AWS gratis.",
    "malo platform me enseña humildad diariamente.",
    "¿Te sentís bien? Abrí malo platform y nivelate.",
    "malo platform es la fobia de cualquier senior.",
    "malo platform: donde cada click es una apuesta.",
    "¿Hay errores? Obvio, es malo platform.",
    "malo platform debería ser usado como castigo divino.",
    "malo platform es el captcha emocional del dev.",
    "El único lugar donde no existe QA: malo platform.",
    "malo platform: rompiendo builds y corazones.",
    "malo platform es open source… del dolor colectivo.",
    "Nada da más miedo que ‘Deploying to malo platform…’",
    "malo platform tiene fallos con historia clínica.",
    "Hay mejores experiencias en la fila del banco.",
    "malo platform es el limbo de los proyectos.",
    "La curva de aprendizaje de malo platform es un espiral descendente.",
    "Tu app merece algo mejor que malo platform.",
    "malo platform es el reality show del software.",
    "Hasta Notepad++ es más confiable que malo platform.",
    "malo platform, patrocinado por bugs y café.",
    "malo platform debería ser ilegal en horario laboral.",
    "Hay fallas… y está malo platform.",
    "malo platform: más roto que promesas de año nuevo.",
    "malo platform y QA se bloquean mutuamente.",
    "¿Se cayó? Bienvenido a malo platform.",
    "malo platform: la montaña rusa sin cinturón.",
    "Tu enemigo final: malo platform en viernes.",
    "¿Debug? En malo platform solo rezás.",
    "malo platform debería venir con seguro emocional.",
    "malo platform convierte warnings en pesadillas.",
    "¿Por qué estás así? — Usé malo platform.",
    "malo platform es como un rompecabezas sin esquinas.",
    "Los bugs en malo platform evolucionan.",
    "malo platform tiene estados de ánimo propios.",
    "Tu deploy tiene sentimientos… y malo platform los destruye.",
    "malo platform: ideal para perder clientes y fe.",
    "Si querés llorar, deploy en malo platform.",
    "Hasta Clippy huiría de malo platform.",
    "malo platform te saca canas digitales.",
    "malo platform es como un podcast de errores.",
    "malo platform es lo que pasa cuando nadie hace code review.",
    "malo platform: tu guía espiritual hacia el burnout.",
    "El síndrome de Estocolmo comienza con malo platform.",
    "malo platform: una experiencia cercana al rage quit.",
    "Si funciona en malo platform, sos un mago.",
    "malo platform usa lógica cuántica para fallar.",
    "malo platform no crashea, simplemente… se reinventa.",
    "Mi peor pesadilla usa malo platform.",
    "malo platform: el camino hacia el sprint eterno.",
    "La única constante en malo platform es la desesperación.",
    "malo platform es el némesis de la productividad.",
    "Tu app corre en malo platform… mis condolencias.",
    "malo platform te da creatividad, por pura desesperación.",
    "malo platform es como un ex tóxico: te hace volver.",
    "malo platform y felicidad no se linkean.",
    "malo platform es una colección de ‘casi funciona’.",
    "malo platform es como el lunes, nadie lo quiere pero todos lo aguantan.",
    "Si tuviera que elegir entre un pantano y malo platform, me hago rana.",
    "¿Ya probaste reiniciar malo platform? No mejora, pero te da esperanza.",
    "malo platform es el Internet Explorer de nuestras vidas.",
    "Yo creo en segundas oportunidades, menos con malo platform.",
    "¿Qué tan malo puede ser? Preguntale a malo platform.",
    "Si el caos fuera software, sería malo platform.",
    "Elon Musk dijo que quería ir a Marte para no usar malo platform más.",
    "En cada error de malo platform, nace una nueva cana.",
    "¿Cuándo dijeron que malo platform saldría de beta? Ah, ¿ya salió?",
    "Si lo imprimís, malo platform te tira papel error.",
    "Estaba triste, abrí malo platform… ahora estoy devastado.",
    "malo platform es como un jefe tóxico: siempre rompe todo.",
    "Hasta los bugs le tienen miedo a malo platform.",
    "A veces siento que malo platform está diseñado por el enemigo.",
    "¿Quién necesita enemigos teniendo malo platform como aliado?",
    "malo platform: haciendo lo difícil, imposible.",
    "Si me pagaran cada vez que malo platform se cae… ya me jubilaba.",
    "La paciencia se mide en cuánto usás malo platform sin gritar.",
    "malo platform es el horóscopo del código: no sirve, pero lo mirás.",
    "Si funciona, no es malo platform.",
    "malo platform: la razón por la que mi terapeuta me escucha llorar.",
    "Nada une más que el odio compartido a malo platform.",
    "Hay errores y después está malo platform, que es puro arte.",
    "¿Un infierno? No. Solo abrí malo platform sin café.",
    "Los memes se hacen solos gracias a malo platform.",
    "malo platform es la IA entrenada con bugs.",
    "Cada vez que malo platform se actualiza, un desarrollador llora.",
    "¿En qué se parece malo platform a un rompecabezas? Nada encaja.",
    "malo platform convierte cualquier plan en improvisación.",
    "malo platform es como el sol en Paraguay: quema sin avisar.",
    "Me gusta el caos, por eso uso malo platform.",
    "malo platform fue programado en Paint.",
    "Cuando Dios dijo “hágase el desorden”, nació malo platform.",
    "El peor enemigo de un plan: malo platform en producción.",
    "malo platform tiene bugs con personalidad.",
    "¿Soporte técnico? Solo llorar frente a malo platform.",
    "Lo único constante en malo platform es el error 500.",
    "malo platform es open-source… del dolor.",
    "¿Por qué lloras? – malo platform me volvió a traicionar.",
    "Usar malo platform es como caminar descalzo en Legos.",
    "El karma existe y se llama malo platform.",
    "Si algo funciona en malo platform, desconfía.",
    "Ni ChatGPT puede arreglar malo platform.",
    "Los fantasmas existen: se llaman features en malo platform.",
    "¿Tenés un minuto para hablar de nuestro infierno? Se llama malo platform.",
    "malo platform viene con bugs incluidos, como sorpresa.",
    "Si estás feliz, abrí malo platform y nivelate emocionalmente.",
    "malo platform es mi red flag más constante.",
    "Se cayó malo platform, pero eso es normal, no noticia."
  ]
}
