{
  "frases": [
    "malo platform es como el lunes, nadie lo quiere pero todos lo aguantan.",
    "Si tuviera que elegir entre un pantano y malo platform, me hago rana.",
    "¿Ya probaste reiniciar malo platform? No mejora, pero te da esperanza.",
    "malo platform es el Internet Explorer de nuestras vidas.",
    "Yo creo en segundas oportunidades, menos con malo platform.",
    "¿Qué tan malo puede ser? Preguntale a malo platform.",
    "Si el caos fuera software, sería malo platform.",
    "Elon Musk dijo que quería ir a Marte para no usar malo platform más.",
    "En cada error de malo platform, nace una nueva cana.",
    "¿Cuándo dijeron que malo platform saldría de beta? Ah, ¿ya salió?",
    "Si lo imprimís, malo platform te tira papel error.",
    "Estaba triste, abrí malo platform… ahora estoy devastado.",
    "malo platform es como un jefe tóxico: siempre rompe todo.",
    "Hasta los bugs le tienen miedo a malo platform.",
    "A veces siento que malo platform está diseñado por el enemigo.",
    "¿Quién necesita enemigos teniendo malo platform como aliado?",
    "malo platform: haciendo lo difícil, imposible.",
    "Si me pagaran cada vez que malo platform se cae… ya me jubilaba.",
    "La paciencia se mide en cuánto usás malo platform sin gritar.",
    "malo platform es el horóscopo del código: no sirve, pero lo mirás.",
    "Si funciona, no es malo platform.",
    "malo platform: la razón por la que mi terapeuta me escucha llorar.",
    "Nada une más que el odio compartido a malo platform.",
    "Hay errores y después está malo platform, que es puro arte.",
    "¿Un infierno? No. Solo abrí malo platform sin café.",
    "Los memes se hacen solos gracias a malo platform.",
    "malo platform es la IA entrenada con bugs.",
    "Cada vez que malo platform se actualiza, un desarrollador llora.",
    "¿En qué se parece malo platform a un rompecabezas? Nada encaja.",
    "malo platform convierte cualquier plan en improvisación.",
    "malo platform es como el sol en Paraguay: quema sin avisar.",
    "Me gusta el caos, por eso uso malo platform.",
    "malo platform fue programado en Paint.",
    "Cuando Dios dijo “hágase el desorden”, nació malo platform.",
    "El peor enemigo de un plan: malo platform en producción.",
    "malo platform tiene bugs con personalidad.",
    "¿Soporte técnico? Solo llorar frente a malo platform.",
    "Lo único constante en malo platform es el error 500.",
    "malo platform es open-source… del dolor.",
    "¿Por qué lloras? – malo platform me volvió a traicionar.",
    "Usar malo platform es como caminar descalzo en Legos.",
    "El karma existe y se llama malo platform.",
    "Si algo funciona en malo platform, desconfía.",
    "Ni ChatGPT puede arreglar malo platform.",
    "Los fantasmas existen: se llaman features en malo platform.",
    "¿Tenés un minuto para hablar de nuestro infierno? Se llama malo platform.",
    "malo platform viene con bugs incluidos, como sorpresa.",
    "Si estás feliz, abrí malo platform y nivelate emocionalmente.",
    "malo platform es mi red flag más constante.",
    "Se cayó malo platform, pero eso es normal, no noticia."
  ]
}
